<?php
// No direct access.
defined('_EXEC') or die("error");

	$geo_vars = array(
		'ru' => array(
            "id"             => "ru",
            "country"        => "Россия",
            "contact_row1"   => "+38 (050) 363-51-52",
			"contact_row2"   => "SKYPE: LKprog",
			"price_simple"   => "7200 руб.",
			"price_shop"     => "8600 руб.",
			"price_address"  => "9600 руб.",
			"r_service_old"  => "2400 руб.",
            "r_service_new"  => "Договорная",
			"phone_mask"     => array( 1 => "+7 (___) ___-____", 2 => "+7 (999) 999-9999" )
		),
		'ua' => array(
            "id"             => "ua",
            "country"        => "Украина",
			"contact_row1"   => "+38 (050) 363-51-52",
			"contact_row2"   => "+38 (067) 523-53-07",
			"price_simple"   => "2020 грн.",
			"price_shop"     => "2420 грн.",
			"price_address"  => "2820 грн.",
			"r_service_old"  => "800 грн.",
            "r_service_new"  => "Договорная",
			"phone_mask"     => array( 1 => "+38 (___) ___-____", 2 => "+38 (999) 999-9999" )
		)
	);

    $type_vars = array(
		'inv' => array(
            "title"              => "РМК - результативная инвентаризация товаров на Вашем складе",
            "mcontent_h1"        => "Результативная инвентаризация<br><span>товаров на ВАШЕМ складе</span>",
			"benefits_h2"        => "ПОЧЕМУ ПРОВОДИТЬ ИНВЕНТАРИЗАЦИЮ - ЭТО ВЫГОДНО?",
			"benefits_items"     => array(
                1 => "icon1_a.png::Сокращение воровства или искажения данных",
                2 => "icon2_a.png::Контроль работы сотрудников склада",
                3 => "icon3_a.png::Контроль правил хранения товаров на складе",
                4 => "icon4_a.png::Выявление неиспользуемых материальных ценностей",
                5 => "icon5_a.png::Выявление недостач и пересортиц",
                6 => "icon6_a.png::Выявление фактического наличия товаров на складе"),
            "pre_footer_row1"    => "РАБОЧЕЕ МЕСТО КЛАДОВЩИКА",
			"pre_footer_row2"    => "Оптимальное решение для<br>инвентаризации склада"
		),
		'avt' => array(
            "title"              => "РМК - результативная автоматизация товаров на Вашем складе",
			"mcontent_h1"        => "Результативная инвентаризация2<br><span>товаров на ВАШЕМ складе2</span>",
			"benefits_h2"        => "ПОЧЕМУ ПРОВОДИТЬ ИНВЕНТАРИЗАЦИЮ - ЭТО ВЫГОДНО2?",
			"benefits_items"     => array(
                1 => "icon1_a.png::Сокращение воровства или искажения данных2",
                2 => "icon2_a.png::Контроль работы сотрудников склада2",
                3 => "icon3_a.png::Контроль правил хранения товаров на складе2",
                4 => "icon4_a.png::Выявление неиспользуемых материальных ценностей2",
                5 => "icon5_a.png::Выявление недостач и пересортиц2",
                6 => "icon6_a.png::Выявление фактического наличия товаров на складе2"),
            "pre_footer_row1"    => "РАБОЧЕЕ МЕСТО КЛАДОВЩИКА",
			"pre_footer_row2"    => "Оптимальное решение для<br>автоматизации склада"
		)
	);

?>
